"choose file to split" = "選擇要分離的檔案⋯";
"error" = "錯誤";
"output does not support input format" = "所選的輸出格式不支援輸入格式。";
"unsupported input file" = "不支援輸入檔案。";
"slash" = "／";
"colon" = "：";
"no write permission" = "輸出資料夾無法寫入。";
"CDDB connection" = "CDDB 連接";
"CDDB not found" = "無法在 CDDB 上找到此 CD。";
"CDDB connection failure" = "連接 CDDB 伺服器失敗。";
"Open as Raw PCM" = "開啟原始 PCM (+cue)";
"embedded cue sheet" = "嵌入 Cue Sheet";
"read embedded cuesheet?" = "此檔案嵌入了 Cue，您要讀取嗎？";
"Waiting" = "等待中";
"Various Artists" = "多個演出者";
"Audio CD Not Found" = "(找不到音訊 CD)";
"Device is busy" = "無法開啟光碟，請檢查光碟是否正在被其他應用程式所使用。";
"(Data Track)" = "(資料軌)";
"Detect Pregap" = "偵測軌道間隙";
"Detecting Pregap..." = "正在偵測軌道間隙⋯";
"Waiting for Drive..." = "正在等待裝置⋯";
"Connecting to AccurateRip" = "正在連接至 AccurateRip 資料庫⋯";
"AccurateRip hash not found" = "無法在 AccurateRip 資料庫上找到此 CD。";
"calculating hash..." = "正在計算 AccurateRip 校驗值⋯";
"Specify the output directory" = "指定輸出資料夾";
"%.1f %%, %.1fx realtime, %d:%02d remaining" = "%.1f %%, %.1fx 倍速，剩餘 %d:%02d";
"detecting offset..." = "正在偵測偏差⋯";
"detection success" = "偵測成功";
"detection failure" = "偵測失敗";
"Can't detect the offset of this file." = "無法偵測此檔案的偏差。";
"The offset of this file is wrong in %d samples (confidence %d)." = "此檔案的偏差值為 %d 取樣 (可信度 %d)。";
"This file has a correct offset." = "檔案偏差值正確。";
"Fix and Save" = "修復並儲存";
"%d (confidence %d)" = "%d (可信度 %d)";
"scanning replaygain..." = "正在掃描播放增益⋯";
"Multiple Formats" = "多個格式";
"Analyzing caching ability... (this may take a few minutes)" = "正在分析快取能力⋯ (需要幾分鐘的時間)";
"Some errors occurred during analysis.\n\n" = "分析時發生一些錯誤。\n\n";
"Your drive seems to have a cache of %d sectors (%d Kbytes).\n" = "您的裝置有 %d 磁區的快取 (%d Kbytes)。\n";
"Recommended cache defeating strength is: %d (1-14)\n\n" = "推薦快取強度為：%d (1-14)\n\n";
"Your drive has a too large cache to defeat. :(\n\n" = "裝置的快取太大了：(\n\n";
"The cache size is too small to have an effect.\n" = "快取大小太小了，無法生效。\n";
"The cache size is small enough for cdparanoia III 10.2 engine. :)\n\n" = "快取大小已足夠供 cdparanoia III 10.2 引擎所使用。 :)\n\n";
"The cache size is small enough for cdparanoia III 10.2 engine, but backseeking doesn't seem to work for flushing cache. Please be careful with this drive.\n\n" = "快取大小已足夠供 cdparanoia III 10.2 引擎所使用，但似乎不足以提供 Backseeking 更新快取，請小心使用此裝置。\n\n";
"You may be able to turn off \"Disable cache\" option, but I recommend you to disable cache with the minimum strength.\n\n" = "您可以關閉 \"關閉快取\" 的選項，但在這裡建議您停用快取的最小強度。\n\n";
"No registered drive found" = "找不到已註冊裝置";
"Scanning" = "掃描中";
"Scanning Files..." = "正在掃描檔案⋯";
"Completed" = "已完成";
"Cancelled" = "已取消";
"Error has occurred in the decoder" = "解碼器發生錯誤";
"Error has occurred in the encoder" = "編碼器發生錯誤";
"Apply This Item for All Files" = "套用此項目至所有檔案";
"Quit XLD" = "結束 XLD";
"You have some active tasks. Are you sure you want to quit?" = "還有一些工作尚未完成，您確定要結束程式嗎？";
"formatTooltipStr" = "%n: 音軌編號\n%D: 光碟編號\n%t: 名稱\n%a: 演出者\n%T: 專輯標題\n%A: 專輯演出者\n%c: 作曲者\n%y: 年份\n%f: 格式\n%i: ISRC\n%m: MCN\n%I: DiscID";
"General" = "一般";
"Batch" = "批次";
"CDDB" = "CDDB";
"Metadata" = "中繼資料";
"CD Rip" = "CD 擷取";
"CD Burn" = "CD Burn";
"multibyteSpace" = "　";
"Apply This Item for the Same Album" = "套用此項目至相同的專輯";
"Error: cannot open the input file" = "錯誤：無法開啟輸入檔案";
"Skipped: file already exists in the output path" = "略過：檔案已存在於輸出路徑";
"Error: seek failure" = "錯誤：搜尋失敗";
"Error: incompatible output format" = "錯誤：不支援的輸出格式";
"Error: cannot write the output file" = "錯誤：無法寫入輸出檔案";
"Current encoders:" = "目前的編碼器：";
"New Profile" = "新增設定檔";
"YES" = "是";
"NO" = "否";
"Extract" = "解壓縮";
"Extraction Mode" = "解壓縮模式";
"Get Metadata" = "取得中繼資料";
"Edit Metadata" = "編輯中繼資料";
"Cancel All Tasks" = "取消所有工作";
"Burn CD" = "Burn CD";
"There is not enough space available on the disc." = "There is not enough space available on the disc.";
"Burn Failed" = "Burn Failed";
"Not found" = "Not Found";
"Clear Recent Searches" = "Clear Recent Searches";
"No Recent Searches" = "No Recent Searches";
"Cannot Search Cover Art" = "Cannot Search Cover Art";
"You have to enable Amazon Web Services and set up access keys to use this feature." = "You have to enable Amazon Web Services and set up access keys to use this feature.";
"DiscID Association Failure" = "DiscID Association Failure";
"This DiscID is already associated with the release." = "This DiscID is already associated with the release.";
"The original files will be removed after this conversion. Are you sure you want to continue?" = "The original files will be removed after this conversion. Are you sure you want to continue?";
"Deleting Original Files" = "Deleting Original Files";
"Don't delete" = "Don't delete";
"Save As" = "Save As";
"Transcode" = "Transcode";
"%@ Total" = "%@ Total";
"Cannot open the file \"%@\"." = "Cannot open the file “%@”.";
"Cannot open the associated file \"%@\"." = "Cannot open the associated file “%@”.";
"Cannot find the associated file \"%@\"." = "Cannot find the associated file “%@”.";
"Cannot find proper decoder for the associated file \"%@\"." = "Cannot find proper decoder for the associated file “%@”.";
"Samplerate of the associated file \"%@\" is different from others." = "Samplerate of the associated file “%@” is different from others.";
"Number of channels of the associated file \"%@\" is different from others." = "Number of channels of the associated file “%@” is different from others.";
"PCM format of the associated file \"%@\" is different from others." = "PCM format of the associated file “%@” is different from others.";
"Samplerate of the file \"%@\" is different from others." = "Samplerate of the file “%@” is different from others.";
"Number of channels of the file \"%@\" is different from others." = "Number of channels of the file “%@” is different from others.";
"PCM format of the file \"%@\" is different from others." = "PCM format of the file “%@” is different from others.";
"No audio tracks found in the cue sheet." = "No audio tracks found in the cue sheet.";
"No audio files found in the folder." = "No audio files found in the folder.";
"Error Parsing Cue Sheet" = "Error Parsing Cue Sheet";
"Error Opening Folder As a Disc" = "Error Opening Folder As a Disc";
"The enterd URL does not contain valid data for the current disc." = "The enterd URL does not contain valid data for the current disc.";
"The entered string is not a valid MusicBrainz or Discogs release URL." = "The entered string is not a valid MusicBrainz or Discogs release URL.";
"Log Checker..." = "Log Checker...";
"Making priority higher than the current value" = "Making priority higher than the current value";
"Please restart XLD to take effect." = "Please restart XLD to take effect.";
"File Naming" = "File Naming";
"Apply This Item for All Tracks" = "Apply This Item for All Tracks";
